{"tags":[{"name":"生活","permalink":"http://www.smartyi8979.com/tags/生活/","url":"/async/tags/生活.json","count":9},{"name":"老文","permalink":"http://www.smartyi8979.com/tags/老文/","url":"/async/tags/老文.json","count":8},{"name":"感悟","permalink":"http://www.smartyi8979.com/tags/感悟/","url":"/async/tags/感悟.json","count":8}],"categories":[{"name":"以为感悟生活","permalink":"http://www.smartyi8979.com/categories/以为感悟生活/","url":"/async/categories/以为感悟生活.json","count":17}],"url":"/async/posts/2016/03/14/老了也很美.json","date":1458002681000,"path":{"year":2016,"month":3,"day":14,"name":"老了也很美"},"title":"老了，也很美","permalink":"http://www.smartyi8979.com/2016/03/14/老了也很美/","content":"<ul>\n<li>此文献给《飞屋环游记》和《暗恋桃花源》</li>\n</ul>\n<p>久闻话剧《暗恋桃花源》大名，却始终没能一睹其风采，今天无意之间在偶像来了最后一期中，看到了其中的一个片段，汪涵不愧是博采众长，虽是话剧的处女秀，但表现出来的情绪透过冷冷的屏幕也感动着每一个人。<br><a id=\"more\"></a></p>\n<p>诚然此剧是悲剧，因战乱而相爱的两人，最终也因为战乱而走散，直到江滨柳躺在病床上时，登出了寻人报纸，才在临走前见到了曾经的恋人，云之凡。我不喜欢悲剧，我更加不喜欢年轻时候造成的悲剧一直紧绷着，而终于在年老的时候，甚至在临终前才彻底释放。此举固然赚取众人眼泪，但总觉得不会那么释然。</p>\n<p>之前有幸看过李立群老师和蓝天野老师表演的话剧《冬之旅》，同样的也是年轻时候造成的悲剧，一人愧疚终生，一人执念不忘，而最终在两人生命的尽头，一个完成的最终的救赎，而另一个也放下心中的仇恨。其实，那时我就知道，其实并不是你我真正原谅了彼此，只是时间帮我们原谅了而已。我知道，两部话剧的导演也许诠释的不仅仅是江滨柳，云之凡又或者是陈其襄，老金他们个人的悲剧，更是属于那个时代千千万万人的悲剧，而他们只是其中的一个缩影而已。</p>\n<p>所以，我选择看不到这一层。我选择去记得云之凡在去昆明前，江滨柳和她的一番对话，那是我喜欢的。我更喜欢的是这样一番对白：</p>\n<blockquote>\n<p>江滨柳：当然！我没有办法想象，如果我们在上海不认识，那生活会变得多么空虚。好，就算我们在上海不认识，我们隔了十年，我们在……汉口也会认识；就算我们在汉口也不认识，那么我们隔了三十，甚至四十年，我们在……在海外也会认识。我们一定会认识。</p>\n</blockquote>\n<p>云之凡：可是那样的话，我们都老了。那又有什么意思呢？</p>\n<p>江滨柳：老了，也很美呀！</p>\n<p>老了，也很美呀！</p>\n<p>电影中，当江滨柳说出这句话时，无论谁，心都会软吧。</p>\n<p>我喜欢这样一种年轻人，他们毫无顾忌的说出自己内心对彼此的爱慕，说出自己和彼此的那种无论何时何地也割舍不断的缘分，而就算命运的前方就是一个看不见的黑洞，也从不会想过放下彼此牵起的双手。</p>\n<p>所以《飞屋环游记》就更加令我感动了。</p>\n<p>看过网上好多网友的讨论，都说电影其实在前十五分钟就结束了，后面是不过是为了凑齐一部电影的长度而已。当然前面十五分钟的片段，尤其是那一默片片段，着实让人感动。完完全全的诠释了什么叫做你陪我成长，我陪你变老。</p>\n<p>但其实在电影后面小孩说的一番话也很令人感慨，他说，他记得最清楚的一件事，是和父亲坐在马路边，他数红色的车，他爸数蓝色的车——这虽然无聊，但这就是生活，一个充满爱与梦想的生活。</p>\n<p>其实这一点都不无聊，日本作家村上早就给这样的生活取了一个美好的名字：小确幸。那些小小的发生在我们生活中确确实实存在的幸福，谁能说这样的生活无聊呢。</p>\n<p>也许，当我们老了，我们也可以蹲在又或者是坐在马路边上，吃着冰激凌又或者老掉牙吃不了了，数着马路上来来往往的车，每次我都坚持数红色的，因为我时不时会作弊把路边的消防栓也当作红色的车，而你不知道又或许知道，因为你一直迁就我，而我也一直肆无忌惮被你迁就。不必为年老而感到哀伤，因为：</p>\n<p>我们老了，也很美呀！</p>\n"}