{"tags":[{"name":"生活","permalink":"http://www.smartyi8979.com/tags/生活/","url":"/async/tags/生活.json","count":9},{"name":"老文","permalink":"http://www.smartyi8979.com/tags/老文/","url":"/async/tags/老文.json","count":8},{"name":"感悟","permalink":"http://www.smartyi8979.com/tags/感悟/","url":"/async/tags/感悟.json","count":8}],"categories":[{"name":"以为感悟生活","permalink":"http://www.smartyi8979.com/categories/以为感悟生活/","url":"/async/categories/以为感悟生活.json","count":16}],"url":"/async/posts/2016/03/14/重新出发.json","date":1458002788000,"path":{"year":2016,"month":3,"day":14,"name":"重新出发"},"title":"重新出发","permalink":"http://www.smartyi8979.com/2016/03/14/重新出发/","content":"<p>当当读书提示我花了半个多月的时间阅读完了蔡崇达的首部作品–《皮囊》。事实上，我本来还想花更多的时间去慢慢阅读的，只不过今天没能收得住手，一下子就把剩下来的几篇文章给读完了。可惜的是这本书只有350页，而不是3500页。<br><a id=\"more\"></a></p>\n<p>我知道我说出这样的话，显得我苛求甚至于有些不近人情。你若读过他的这本书你会明白，这里满满满的都是作者这三十年来生活里面那些苦难以及各式各样人的命运。我又有什么资格去要求命运再往他的生活中添加一根稻草，而你我都不知道那根稻草最终是否能够压垮他。</p>\n<p>所幸的是，这本书出版了，而且在三大网站以及各个订阅号备受推崇，他的350页的故事在不同的读者心中引出的何止3500页的故事呢。</p>\n<p>无论走在哪个城市的街头，看着行色匆匆的人们，我都会去相信每个人后面都有着像他那样有着不一样的故事。而我自己却不愿意成为一个有故事的人。每个人的每个故事后面都藏着在一段时间内那个人的一场战争，或成功或失败，但终究是满目疮痍。我总是忍不住怜悯世上的人为何要活的那么辛苦，去承受那么多生活的苦难，然后却还要在日常的生活中浓妆艳抹和别人嬉笑自如。</p>\n<p>我也开始怜悯我自己了。</p>\n<p>在其中一篇文章中，作者提及了在他父亲过世之后的那半年时间，他无所事事，对工作提不起兴趣，终日骑着摩托车四处闲逛。这和之前他父亲患病时候的他是完全不同的两个状态，在那八年时间，他拼命工作，努力攒钱，就是为了能够有一日带父亲去美国做手术治病，为此他做好了一切的生活规划。然而突然有一天，父亲的死讯传来，他的计划彻底混乱了。从此生活失去了为之奋斗的方向，尽管自己每天很恐惧和忧虑自己的这种心理状态，但却始终无法释怀。</p>\n<p>——那只是借口，你父亲的死其实不是造成你现在生活状态的根本原因，你只是用这个事情去掩饰或者逃避自己不想回答的问题。</p>\n<p>——你根本不知道怎么生活，也始终没能有勇气去回答这个问题。</p>\n<p>朋友对他说，我仿佛也听见了他朋友在对我说。</p>\n<p>我从来也未能真正懂得如何去生活，但还总以为自己生活得很好。就如同作者在那八年里围绕着父亲的病在努力“生活”着那样，我在过去的五年里，也在围绕着我的初次恋情而努力的“生活”着。</p>\n<p>他不敢让自己停下来，而一直在忙碌的生活，从而去呵护他父亲的病，呵护他自己内心的那颗不知道如何去生活的心；我也不敢让自己的停下里，不停的去费尽心思讨好恋情，讨好那颗不懂得如何去生活的心。</p>\n<p>然而有一天，他的父亲不幸过世，我的恋情戛然而止。我们那颗不知道如何去生活的心第一次要去面对和之前不一样的生活，我们无所适从了。</p>\n<p>于是他骑着摩托车穿越大街小巷，无所事事；我每天打开电脑，刷刷网页，刷刷视频，没精打采。</p>\n<p>我不知道他后来是如何开始懂得去生活的。而我，最开始的我，那颗不懂生活的心依旧不懂得生活，四处向朋友，向同学，向亲人问，如果有不错的女孩子，记得介绍给我认识呀！我依旧在试图妄想着用另一个中心再次使得我那颗不懂得生活的心安定下来。</p>\n<p>然而，当我看着手机微信上越来越多的最近联系人，当我去参加了一个很久没见面的高中同学的生日聚会后，当我开始慢慢的注意到周围亲人的情绪时，那颗无所适从的心才开始慢慢的舒适起来。</p>\n<p>我决心开始恣意生活。突然记起一个很久没见的女孩，想见个面了，一起约出来吃个饭，聊聊天；觉得多多发展一下其他兴趣爱好也是好的，于是我就去看话剧，听音乐会，读圣经；觉得尝试一下其他形象也未免不可，然后我就马上从网上淘了一顶帽子，还能够自拍几张来自嗨。</p>\n<p>我不知道这样算不算开始懂得去生活，但之前的我是肯定不会去做的。</p>\n<p>作为哥哥，我常常在我妹面前表现出一副人生阅历十足的姿态，然而我发现在学会生活这方面，也许我还真的比不上她。不满二十岁的她，经历的生离死别比我多了去了。外公，爷爷过世的时候我都不在家，而她却是这一切的见证者。所以我常常在想，是不是经历过生离死别，人生的大悲之后，才会有更加澄清的心去更好的生活呢，我不懂。</p>\n<p>前几天，和一个大学本科同学一起在食堂吃饭，由于最近股市的不景气加上他自以为未来可能的恋情的不了了之，他心情不是很好。在吃饭的过程中，他就问我：你觉得对于一个男人来说，是钱重要还是感情重要？</p>\n<p>“钱！”我不加思索的脱口而出。</p>\n<p>“你呢？”我反问他。</p>\n<p>他笑着开始没说话。我满以为他会同意我说的话，但我从他的脸上看到了不一样的表情，那是意味着我并不认同你的想法。</p>\n<p>“你不会觉得感情重要些吧？”我试着去确认。但其实也不用确认了。</p>\n<p>我想了想，笑着说：你知不知道，咱俩都变了。还记得刚上大学那会儿，同样的问题，咱俩绝对会有不同的回答。四年过去，一切都不同了。</p>\n<p>“是吧！可能是的！那是因为咱俩都在彼此熟知的地方遭遇滑铁卢，才会对另一个方面产生向往吧！”</p>\n<p>也许真的是这样，那又能怎么办呢？谁叫我们生而为人！</p>\n<p>一通乱七八糟给蔡崇达的皮囊，给我的第一段恋情以及一大群在我周围支持我的朋友。</p>\n"}