{"tags":[{"name":"蝴蝶梦","permalink":"http://www.smartyi8979.com/tags/蝴蝶梦/","url":"/async/tags/蝴蝶梦.json","count":2}],"categories":[{"name":"人物画像","permalink":"http://www.smartyi8979.com/categories/人物画像/","url":"/async/categories/人物画像.json","count":2}],"url":"/async/posts/2016/09/05/德温特夫人.json","date":1473017557000,"path":{"year":2016,"month":9,"day":5,"name":"德温特夫人"},"title":"德温特夫人","permalink":"http://www.smartyi8979.com/2016/09/05/德温特夫人/","content":"<p>我是谁？<br>我无名，我只是生活在那个人阴影下的她的替代物而已。<br>我有姓，但我不是第一个冠你姓氏的女人。<br>丑小鸭竟然妄想变成美丽的白天鹅么？那么，我如果斗胆去妄想，可以么？<br>如果灰姑娘没有了水晶鞋，王子还会追上来么？<br>如果她不在，我在，那么时间久了，倒影在你深情眼眸中的是我还是变成她的我？<br>可是，你知道么？就算是这样，我也心甘情愿。<br>遇见你之前人生有多少的苦，你给的一丝甜就能够让我心颤不已。</p>\n<a id=\"more\"></a>\n<p>我可以告诉你么<br>在法国餐厅的偶然相遇，你彬彬有礼绅士风度，让人一见倾心。<br>可我怎么敢和你说<br>你是曼德利的主人，你是天生的贵胄，你是我心中的王子<br>而我，是众人面前的一个下人，呼来喝去，战战兢兢<br>是范夫人的一个仆人，唯唯诺诺，如履薄冰<br>是爱情里面一个卑微的人，不善言辞，小心翼翼<br>我只是一只丑小鸭</p>\n<p>一切都是幻想吧<br>你怎么会向我求婚呢<br>我想象中的求婚，对方单膝跪地，鲜花香气扑鼻，音乐婉转动听<br>可你怎么会那么突然<br>上一秒还在专心的吃着早饭，这一秒你便向我求婚<br>是在怜悯我吗？怜悯一个懵懂少女的情窦初开之心？<br>那么，请怜悯我吧<br>尽管你的方式不符合天下任何一个女人的幻想<br>但，如果真的是你，一切都没关系  </p>\n<p>啊，曼德利<br>你是小时候村口店铺里面明信片上的那个曼德利么<br>多少次午夜梦回，多少年魂牵梦绕<br>而我今日，真成了它的女主人了么？<br>我将在这里和你度过余生<br>我们都应该感到开心吧<br>可是为什么从你的眉角我看到了一丝丝的哀伤呢？<br>是因为我不是她么？  </p>\n<p>叫我迈克西姆吧，你说<br>我并不为此感到丝毫的开心，因为她并不是用此称呼称号你<br>应该吧，我应该在你心中还达不到拥有一个只属于我的称呼的高度<br>可是，我还是不自量力的往那座高峰发起进攻<br>失败了就继续，失败了就继续。。。<br>也许我认为终于攻破你的防线了吧<br>我可以在你心中插上一把属于我的旗帜了吧<br>然而我赫然发现<br>那里早已经有一个人的名字－－Rebecca</p>\n<p>她一定是个很漂亮的女人，活泼大方，精于世故，人人都喜爱她<br>就像人人都不喜爱我<br>她总是可以把家务事料理得井井有条<br>管家，仆人，园林管理，所有的所有，她都信手拈来<br>时不时我都会听见仆人们在窃窃私语<br>他们一定是在拿我和她进行比较吧，有时候还会冒出几声讥笑<br>连邻居也是，虽然当面对我礼貌有加，但谁都能看出来那是处于礼节<br>背后，他们应该都希望，如果她还在就好了<br>你，也是这么想么？  </p>\n<p>克罗温夫人提议举办化装舞会，我心想热闹的聚会也许能够缓解你心里的哀伤<br>为此，我花光心思，总是想着在舞会上大放异彩，让你重新看到我<br>可是，我竟然中了丹弗斯夫人的圈套<br>舞会上我穿着和她上次舞会一样的衣服悄然出现在你面前，我至今仍无法忘记你当时的表情<br>脸色发白，嘴唇颤抖，拳头已经握紧<br>我怕了，我跑回房间哭了好久，谁劝我也不管用<br>因为我就要失去你了，我又将四处漂泊<br>恐怕这一生，再也见不到你了  </p>\n<p>如果不是那次沉船事故，也许我们俩早已经天各一方了吧<br>在那个风雨交加的夜晚<br>你从海滩组织救援回来，拖着疲惫的身子，向我道出了你心中所想<br>事实竟是如此么<br>你可知道那晚上我什么话都没有听进去，但有一句我听进去了<br>你不爱她，你不爱她，你不爱她<br>深渊么？心魔么？<br>不，她不再是了，你不爱她，你爱的人是我<br>外面在刮狂风吧，下暴雨吧，但又有何惧呢<br>我坐在地毯上，靠在你的膝盖旁，听你讲我们罗马蜜月的见闻  </p>\n<p>烧了吧，毁了吧，再也回不去了吧<br>曼德利在一场大火中灰飞烟灭<br>随着曼德利飞走的，还有往事的羁绊吧<br>这样也好，从现在起，你是我的了，是我一个人的了<br>未来的日子肯定会平淡，你会习惯么？  </p>\n<p>此刻，你正坐在书桌旁边看报纸<br>点点阳光洒进来，落在你的身上，闪闪发光<br>我不敢打扰你，不敢打扰这片刻的宁静<br>可是我内心突然有了一种压制不住的冲动<br>我沏了壶茶，蹑手蹑脚走到你身旁<br>迈克西姆先生，我说<br>嗯？你抬起头，面带微笑<br>我俯身将自己的唇贴了上去</p>\n"}