{"tags":[{"name":"蝴蝶梦","permalink":"http://www.smartyi8979.com/tags/蝴蝶梦/","url":"/async/tags/蝴蝶梦.json","count":2}],"categories":[{"name":"人物画像","permalink":"http://www.smartyi8979.com/categories/人物画像/","url":"/async/categories/人物画像.json","count":2}],"url":"/async/posts/2016/09/04/迈克西姆先生.json","date":1473025716000,"path":{"year":2016,"month":9,"day":4,"name":"迈克西姆先生"},"title":"迈克西姆","permalink":"http://www.smartyi8979.com/2016/09/04/迈克西姆先生/","content":"<p>我又是谁<br>是世人羡慕的那大庄园曼德利的主人<br>是外人心目中彬彬有礼的绅士<br>是新近丧偶的黄金单身汉<br>我得到过爱情么？似乎没有<br>你可知道，灰姑娘如果不丢失水晶鞋，王子又怎么有借口追上去<br>遇见你之前，我也曾想过自己会孤独一生<br>遇见你之后，我没想过和其他人一起<br>正是因为你，我才停止了漫无目的的漂泊<br><a id=\"more\"></a></p>\n<p>是天赐的缘分吧<br>那一天我偏偏下榻法国的那家宾馆，要知道那并不是一家著名的宾馆<br>那一天我偏偏坐在靠窗的位置吃饭，要知道我以前从不出房门吃饭<br>但，就那么发生了<br>你，站在一个故弄姿态的夫人旁边，显得扭扭捏捏，局促不安<br>好像我会把你吃掉一样<br>可是，那样子很可爱  </p>\n<p>猝不及防吧。应该是的<br>像是军营日渐松懈的士兵突然遭受敌军的偷袭<br>来不及反抗，我就那么的缴械投降了<br>所以我略显惊慌了<br>我竟然出口揶揄了站在你身旁的那位夫人<br>丝毫没有显示出绅士风范<br>你，会不喜欢吧  </p>\n<p>我有没有告诉过你，如果没有，那么我现在告诉你<br>那天在餐厅匆匆一面<br>我好不争气的晚上梦见了你<br>阳光灿烂，笑靥如花<br>很失礼吧<br>没有经过你同意，便随意把你拉进自己的梦中  </p>\n<p>我突然冒出一个念头，我要和你共度余生<br>该怎么准备呢？<br>要是以前，我能够想出各式各样花样百出的方式<br>可面对你，我脑袋空白了，以前的机灵劲消失了<br>你坐下来了<br>那么，请你嫁给我吧。我说<br>啊，是否显得过于苍白了<br>你应该想要单膝跪地，鲜花扑鼻，音乐婉转吧<br>我有点后悔了，手心冒汗，生怕你拒绝啊  </p>\n<p>但你现在已经和我身处曼德利了<br>一定是做梦吧<br>看着你幸福的表情，我心里也开始欣喜起来<br>你要知道，如果不是你给我勇气<br>我是绝对不会再回曼德利来的  </p>\n<p>我在你眼中一定很高傲吧<br>自从回到曼德利<br>我不爱说话，经常在窗口上抽着烟默默发呆<br>可是我能有多高傲<br>其实不堪一击啊<br>你是那么的活泼可爱，体贴动人<br>但我身上却背负着深深的罪恶<br>许多次看着浴室镜子中的自己，看着自己的双手<br>太美好的东西也许我不应该触碰，比如你  </p>\n<p>你看出来了吧，毕竟你心思细腻<br>你同意了克罗温夫人的提议，举办一场化装舞会来缓解我心中的哀伤<br>你在费尽心思啊，我看的出来<br>可是当我看见你穿着和她上次舞会一样的衣服出现在我面前的时候<br>记忆匣子顷刻间全被打开<br>暴风雨夜，电闪雷鸣，海浪汹涌，我站在海边的小木屋中。。。<br>不！！！<br>我不要记起来，我不要记起来<br>深渊么？心魔么？<br>我终究是不配么，不配拥有这美好的事情么<br>我脸色发白，嘴唇颤抖，拳头握紧</p>\n<p>你吓坏了吧，你都卧床将近一周了<br>我心中满是愧疚啊，你不明真相，却要为我承受这么大的哀伤<br>我决定放手<br>沉船事故给我一个绝好契机<br>那天晚上，我组织救援回来，看着在起居室取暖的你，缓缓道出隐藏在自己心中的那份罪恶 </p>\n<p>我，杀人了<br>我爱Rebecca么？<br>不，我不爱她，我不爱她，我不爱她。<br>我是为了家族产业曼德利才娶的她，可我一天都没幸福过<br>她虚荣，富有心计，行事乖张，不计后果<br>和许多男人都说不清道不明<br>她知道自己罹患癌症，不久于人世，故意激怒于我<br>杀人偿命，让我也过不好这一生<br>那晚，在海边小木屋，暴风雨夜，电闪雷鸣，海浪汹涌<br>她倒在了血泊之中  </p>\n<p>你还爱我么<br>看吧，我不是一个谦谦君子，也不是你心中的绅士<br>我只是一个杀人凶手，我手上沾满了鲜血<br>我怎么敢面对你<br>你如天上皎月，如繁星<br>我污秽不堪，配不上你<br>但是你怎么向我走来，握着我的双手，紧紧的抱住了我<br>你一定是疯了，我是个杀人凶手啊  </p>\n<p>烧了吧，毁了吧，再也回不去了吧<br>曼德利在一场大火中灰飞烟灭<br>随着曼德利飞走的，还有往事的羁绊和深深的罪恶吧<br>这样也好，我并不需要太多的东西，只需要你<br>未来的日子肯定会平淡吧<br>但只要你在，便不会不习惯  </p>\n<p>此刻，我坐着书桌旁看报纸<br>你站在我身后<br>你肯定觉察不到我脸上露出的微微笑容吧<br>阳光正好，点点落进窗来<br>好想把记忆做成香水，这样一滴我们就可以幸福很久很久<br>我听见你蹑手蹑脚走到我身旁<br>迈克西姆先生，你叫我<br>嗯？我抬起头，面带微笑<br>我看见你贴过来的唇<br>我微微一笑，迎了上去</p>\n"}