{"tags":[{"name":"周记","permalink":"http://www.smartyi8979.com/tags/周记/","url":"/async/tags/周记.json","count":6}],"categories":[{"name":"西雅图之夜","permalink":"http://www.smartyi8979.com/categories/西雅图之夜/","url":"/async/categories/西雅图之夜.json","count":6}],"url":"/async/posts/2016/09/16/第六夜.json","date":1474095119000,"path":{"year":2016,"month":9,"day":16,"name":"第六夜"},"title":"第六夜","permalink":"http://www.smartyi8979.com/2016/09/16/第六夜/","content":"<p>不是追寻，必须追寻；不是超越，必须超越。<a id=\"more\"></a></p>\n<p>进入到正轨的第二周，在老司机的带领下开始慢慢的进行code，不得不说，许久没有code，当手指落在键盘上，屏幕上显示出一个个熟悉的字符的时候，心情还是抑制不住的兴奋和激动。不同于周围同学的在现有的服务上进行code和维护，从头开始写一个新的service，这让我既感到兴奋，同时又担心自己各方面知识的欠缺，在项目的进行中会显得有些力不从心。周中的时候，提交了一次code-review，第一次提交cr，果不其然得到了一大堆的comments，一条一条的看下去，个个中肯，发现自己在学校学习的那一套，在工作中显得还是不够。就拿API命名这件事来说，在学校做项目的时候，虽然已经足够注意，尽量的让API的名字能够反映出API的功能，但是真正在公司写项目的过程中，或多或少会都会有些考虑不周，从而会产生混淆；还有一个很重要的就是异常的处理，service在运行过程可能会出现什么异常，什么异常应该由service处理，什么异常由client处理。这两天在写这么一个API的过程中，无论是从系统以后的扩展性和维护性，还是用代码的可阅读性以及用户的体验性，都有学习到。其间同项目的印度小哥，周四早上一来到办公室，就跑到我的座位上对我说，我昨天给你cr了，有很多的comments，但你不用觉得很沮丧，我当时第一次提交cr的时候，也是有很多问题，我们就是从这些问题中一步一步提升自己的，刚开始会很难，但是后面你会感激自己现如今这么规范学习。同组的两位印度小哥（没错，这个新service就仨人负责，两个印度小哥）人都挺好，但真的是我英语听力问题，每次问他们问题，他们给我讲一大堆，我估计也就能够理解三成，硬伤。  </p>\n<p>周四是中秋节，和几个朋友一起吃了个饭，吃了一小块月饼，就当是过了这个中秋了。说起来，这是在美国过的第二个中秋节了，我说为什么对中秋节越来越没有太大的感觉了。中秋未必思念，而思念又何必在中秋。但是吃晚饭看了最近大热的韩国电影－－釜山行，场面还是足够刺激，我一般不太喜欢从电影里面去强行看出什么人生鸡汤，但若要我说出对这部电影有什么看法的地方，那就是既然要绝望，就必须绝望到底，最后面那个孕妇和那个小孩，应该被射杀掉。看了网上说有个黑暗版的结局，就是孕妇和小孩被射杀掉，看样子导演也是想要绝望到底，但可能是因为有关部门吧，最后面还是有个相对美好的结局。  </p>\n<p>周五起来听到一个挺令人震惊的消息，大陆明星乔任梁去世在自己家中，年仅28岁。我不是他的粉丝，他的作品我也只看过一部，但是那一瞬间，我竟又生出了一阵恍惚感，这种恍惚感似曾相识。还记得13年的时候，有一天一觉醒来，看到速度与激情男星Paul walker车祸的消息，也是有这种恍惚感。网络上面一大堆粉丝在进行悼念，当然毫无意外的也会有人暗讽：这个世界上每天都会有人去世，他的离开并没有什么特别的地方，什么对生命无常的感叹，什么对自己青春的记忆，转眼之间你们又会粉其他人，而他很快就会被你们遗忘。事实上，我们都会遗忘和被遗忘，人类是一个善忘的物种，这一点，你我都一样，其实今早我也没想起来Paul walker的名字，还是查了维基才记起来了；但有一种恶意和暴力我们值得时刻警惕，不是白刀子进红刀子出，也不是恶言相向，而是以自己所想和立场擅自的去揣度他人的所想和立场，我所认可的就是至上，我不以为然就是矫揉造作，你可以不感同身受，但不要怀疑别人在这里付出的真情实感，或者当下的真情实感。RIP。</p>\n<p>明天又是一个周末，上次在匹兹堡看中的那双鞋没买到一直耿耿于心，网上也一直没找到货源，周末打算去大卖场碰碰运气。</p>\n<p>云倦了，有风扶着；风累了，有海托着；海累了呢？堤累了呢？</p>\n"}