{"tags":[{"name":"生活","permalink":"http://www.smartyi8979.com/tags/生活/","url":"/async/tags/生活.json","count":9},{"name":"老文","permalink":"http://www.smartyi8979.com/tags/老文/","url":"/async/tags/老文.json","count":8},{"name":"感悟","permalink":"http://www.smartyi8979.com/tags/感悟/","url":"/async/tags/感悟.json","count":8}],"categories":[{"name":"以为感悟生活","permalink":"http://www.smartyi8979.com/categories/以为感悟生活/","url":"/async/categories/以为感悟生活.json","count":10}],"url":"/async/posts/2016/03/15/我以什么底气面对这个世界.json","date":1458003294000,"path":{"year":2016,"month":3,"day":15,"name":"我以什么底气面对这个世界"},"title":"我以什么底气面对这个世界","permalink":"http://www.smartyi8979.com/2016/03/15/我以什么底气面对这个世界/","content":"<p>写文章最难的莫过于开头了，心中一篇文章初现雏形，主体加上结尾都已经想好，但往往由于开头无法下笔，经常就会作罢，然后事后又独自懊恼。既然如此，何不将这么一段文字作为文章开头，虽说不上鸡头，但勉强引起兴趣，可惜的是这招只能使用一次，看多了也就觉得不新鲜了。<br><a id=\"more\"></a><br>昨天晚上一群小伙伴因为朋友的一件事情而聚在一起，以开导朋友为契机，在酒精的刺激下，人人直抒胸臆，暂且放下心中的包袱和眼前的苟且，谈一谈诗和远方。好吧，主要还是在谈如何追妹子。但其实事情过后，每个人可以自己想想将话题延伸一下，如今的我们，初入社会，到底将要用什么样的底气去面对这个世界。接下来的话可能会语无伦次，甚至不合逻辑。<br>我承认我还未入社会，我也不能假装的去说这个世界是不是我所想象的那样，因为如果你问我我所想象的世界是一个什么样子，我也回答不上来，但是我就是会固执的告诉你，这个世界不是我所想象的。典型的看山不是山，看水不是水的心态。我深知自己现在这样的心态，但我也不会很着急的去催促自己成长为看山还是山，看水还是水那样的人，也许有一天我会是，但不会是现在。为什么？因为我很享受这种心态，而且我也知道当我年纪再大一点，我会变化，到时候我会见着比我小一辈儿的人，他们也会经历我同样经历的事情，或许他们会问我的人生经历，我就不会不屑一顾的对他说。那种事情从来没有发生在我身上，我不曾迷茫，我不曾彷徨，我一出生就知道我想要什么。世人总是忘记自己当初一步步走过来的路受过的伤，倒回过头看别人走时，还蔑视别人走得那么艰难，以凸显自己的与众不同。<br>从初中政治开始，老师就告诉我们要有自己的人生观，世界观和价值观。懵懂的我们常常将这三观的名词挂在嘴边，好像我知道这三个名词我就有了这三观一样。开始有意识的去培养自己的这三种观念应该是从大学本科开始，到目前为止，三观还未定型。也许是我愚钝，花了五六年时间都未能让自己对这个世界有一个清晰的认识。大体可以说一下我所做出的尝试。</p>\n<ol>\n<li><p>爱情。我曾经将这三观建立在另外一种观念上，也就是爱情观。但是后来初恋的黯然收场宣告了我这一次尝试的失败。从这一次的尝试中得出的一个经验就是，过度依赖将导致全面崩坏，于是我开始将重心转移到自己身上；</p>\n</li>\n<li><p>宗教。由于本科室友有两位信基督教的，因而我有时也会去接触了解一下基督教的东西。有次碰见有人传教，曾经和他进行过短暂的交流，发现他传教的能力真是不足以让我对基督教产生丝毫的兴趣。后来我也买过一本圣经，偶尔我也会翻翻，但其中的道理我觉得并没有让我得到太多的收获。因为这一次的尝试只能说是进展缓慢，其未来的成效，推测不会太大；（但还是要说一下宗教。我对宗教的态度一直都是很伟大，但可能不适合我。宗教提供了一种快速找到人生态度或者叫做人生“麻醉”的通道，用宗教各种价值规范来约束自己的行为，也是人类千百年来做出的最成功的尝试，但未必适合我）</p>\n</li>\n<li><p>独处。这是我做的第三种尝试，目前来看，也是让我内心最为安宁的一种尝试。这种尝试方法必须配上书籍才能有比较显著疗效。但是最近书实在看得太少，以至于心境不那么平和，有点急功近利。在这里，还是要推荐蔡崇达的《皮囊》，这是我去年读过的最好的书，最让人心安。今天偶然间得到另外一本书，叫做《我虚度的那部分世界》，由于没有kindle版本，在网上疯找pdf版，还没找到。这两本书的共同点在于文字无比朴素，但是读来让人舒服，得到心安，照亮往事，也看清来路。</p>\n</li>\n</ol>\n<p>以下文字摘自简书《什么是你面对世界的底气》<br>我们这一生会遇到许多美好的时刻，读到许多美好的文章，但未必能遇到美好的人，因为美好的人非常非常罕见，我们高兴我遇到了思呈（上文提到的书的作者），而且可以亲眼看到她写出那么多美好的文章，虽然很忧伤，可正是那些忧伤让我们再度对人世包含深情－你看，人类的内心可以多么辽阔，那离离原上蕴含的生命力如春天的凤凰木，细碎飘飞的叶子摇出金戈铁马，乱云飞渡的岁月里原有无尽苍翠。</p>\n<p>用这段文字作为这篇不成文的文章的结尾，而关于标题提出的问题，我暂且还回答不上，希望有天能够在生活的打磨和自身的努力下，我能回答得上，而且能够给后来的人注入这个世界的一些善意。 </p>\n"}