{"tags":[{"name":"319Morewood杂记","permalink":"http://www.smartyi8979.com/tags/319Morewood杂记/","url":"/async/tags/319Morewood杂记.json","count":2}],"categories":[{"name":"以为感悟生活","permalink":"http://www.smartyi8979.com/categories/以为感悟生活/","url":"/async/categories/以为感悟生活.json","count":15}],"url":"/async/posts/2016/04/23/319Morewood杂记（二）.json","date":1461450898000,"path":{"year":2016,"month":4,"day":23,"name":"319Morewood杂记（二）"},"title":"319Morewood 杂记（二）","permalink":"http://www.smartyi8979.com/2016/04/23/319Morewood杂记（二）/","content":"<blockquote>\n<p>非其鬼而祭之，曰谄</p>\n</blockquote>\n<a id=\"more\"></a>\n<p>每年的今天，全世界的人们都在参加一场声势浩荡的祭祀。于是我们看到，在各种的社交网络，公共场合会出现大量的呼吁人们读书的海报以及言论，仿佛一夜之间每个人都是饱读诗书之士，为当今的不爱读书的风气而痛惜不已。而过了今天过后，又不知道有多少书会束之高阁，成为成功人士背后的一面面背景墙。  </p>\n<p>我今天不谈书，也不谈读书的重要性，谈谈上述中提到的“风气”二字。  </p>\n<p>“风气”，百度百科上解释为“风尚习气，社会上或者某个集体中流行的爱好或者习惯”。这让我想起之前在日课中写的一篇文章中的另一个词－－“媚俗”。也许还有另外一个词应该在这里出现，那就是“集体主义”。如果你读过法国作家勒庞的社会心理学研究著作－－“乌合之众”，那么聪明的你应该大体能够明白我想要说些什么。我不想假装我已经读完“乌合之众”这本书，但是撷取只字片语加上我一直以来的对某些事物的看法以及自我反省，足以让我写完这篇文章。  </p>\n<p>从欧洲开始的启蒙运动开始，加上现代科学的快速发展，欧洲的王权，宗教的崩溃速度远远快于它们建立的速度，“上帝已死”的言论使得整个欧洲社会仿佛一夜之间忽然回到了原始社会，人们开始变得手足无措。这个时候在欧洲出现了一些新新名词，曰民主，曰平等。濒临绝望的人们仿佛看见了最后一根救命稻草，死死抓住不肯放手，而最终这些新名词终于风靡世界，成为人人嘴中的口头禅。  </p>\n<p>上述的文字完全是基于个人的一些臆断，我也许知道那些启蒙思想家当初提出民主的时候，以为自己找到了人类政治制度的终极钥匙，但事实证明一种制度建立起来之后，之后的发展并不受制于制度的创建者，而创建者之后的追随者们也只能在制度的自身发展中顺大势而已。所谓顺之者昌，逆之者亡。  </p>\n<p>我对政治制度并没有过深的看法，或者说我压根还没入门。但也没关系，因为上述并不是今天我想谈论的重点。提出现代社会民主的风行，伴随着两种主义的兴起，一是“个人主义”，其二就是“集体主义”。“两种主义”并行社会，但并没有任何一种压倒另外一种，在特定的历史阶段有，比如德国和日本的法西斯主义，那是“集体主义”对“个人主义”的阶段性全面胜利。  </p>\n<p>就我个人而言，我喜欢“个人主义”多过“集体主义”。就像我之前说的那样，我并不像论述这两种主义在当今政治制度上的表现，我更倾向于在我日常生活中去发掘这两种主义。  </p>\n<p>如果有人认为“个人主义”是自私的，是不成熟的，而“集体主义”是无私的，是高尚的。那么请出门左转，或者百度一下再回来看看这篇文章。  </p>\n<p>那么就从我自身说起，作为人，尤其是生活在“个人主义”和“集体主义”风行的世界的人，毫无疑问在我的身上“个人主义”和“集体主义”并存，尽管有时候我真的很讨厌集体主义，但是真是没办法。</p>\n<p>情景一：酒吧<br>DJ的声音狂轰乱炸，震耳欲聋，桌子上摆满了啤酒，每个人都喝的醉眼醺醺，甚至还做出一些不雅的动作。在酒精的迷乱下，每个人对当前的状态十分的享受。“你喝不喝，不喝就是看不起我”之类的话此起彼伏，在这样的环境下，每个人终于放松了自己的警惕，终于屈服于当前的环境。隔天醒来，如果不是断片的情况下，或多或少总能想起昨晚自己做过的某些事情，而绝大多数人又回懊恼不已，为自己做出的傻逼行为感到不好意思乃至羞愧。  </p>\n<p>情景二：抗日游行现场<br>一场有组织有秩序的游行穿过城市各个街道，抗议者日本某些政客的不负责言论或者行为。此举本是合法合情合理，但突然某个抗议者由于过分激动，开始对身旁停放的日式轿车进行踢砸，此举犹如星星之火在游行队伍中点燃，一场有组织有秩序的爱国行为变成了打砸现场。“你怎么不砸，难道你不爱国吗？”“你他*才不爱国，砸！”  </p>\n<p>以上两种场景，非我编造，事实上过去肯定发生过，而且将来也肯定不会消失。第一种场景日常生活经常发生，也发生过在我身上，这种情况会比较好一点，因为尽管在那一酒吧，我的“个人主义”屈服了，但好歹隔天醒来的时候，“个人主义”又复苏了，深深自责的同时也在警示自己以后不要出现类似情况。但第二种就比较复杂了，所谓“法不责众”，在“集体主义”中个人责任感的消失使得每个人事后毫无羞愧之心，甚至可以当作从没发生。二战后的日本很多战犯都是此种情况，反省的个例当然也有，但绝大多数是不会为“集体主义”造成的后果承担自己个人的那一份责任。  </p>\n<p>那么我们就又回到今天是读书日，这是本篇文章的发起点，那么作为本文的结束语也似乎非他不可。在我的身上，“个人主义”发挥到极致的估计就是读书这件事了。我向来认为读不读书，读什么书全是个人意志，我不会去大肆宣扬读书的好处，尽管我曾经这样做过。就像我在上文写道的那样，如果你对“个人主义”和“集体主义”还停留在自私与无私的认知阶段，那么请之后再来看这篇文章，至于你真的会不会看，我并不在乎，因为这全凭你个人意志。有时候我会和一些朋友谈论书中所描述的内容，但绝大多数时候我还是宁愿自己慢慢的琢磨。我并非是抱着一种“清高”的姿态来写这篇文章，而是我喜欢我读书时所体现的“个人主义”，我也喜欢你干其他事情时候体现的“个人主义”。我们没必要为了某些“集体”的宣扬或者社会的风气，去盲目的迎合一些自己不想干的事情，尽管有时候集体宣扬的出发点是好的，但是如果你认识不到“个人主义”的重要性这点而去追随集体，在好集体中你会是天使，在某些坏集体中你也许就是一个恶魔。  </p>\n<p>莎翁和塞万提斯过世的时候，绝对不会想到后人会以今天作为读书日，在号召全人类读书的同时也是在对莎翁和塞万提斯的一场祭祀。但是，请记得，在这场全人类的祭祀中，尽管其无害，但保留你的“个人主义”，因为：</p>\n<blockquote>\n<p>非其鬼而祭之，曰谄</p>\n</blockquote>\n<p>我想莎翁和塞万提斯也不愿见到这一点吧。</p>\n"}